tap "candid82/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "aspell"
brew "boot-clj"
brew "clojure"
brew "docker"
brew "dos2unix"
brew "emacs"
brew "gdal"
brew "git"
brew "go"
brew "htop"
brew "jenv"
brew "leiningen"
brew "markdown"
brew "node"
brew "openvpn", restart_service: true
brew "reattach-to-user-namespace"
brew "terraform"
brew "the_silver_searcher"
brew "tmate"
brew "trash"
brew "tree"
brew "wget"
brew "candid82/brew/joker"
cask "font-inconsolata"
cask "java8"
cask "julia"
