tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "clojure"
brew "docker"
brew "emacs"
brew "gdal"
brew "git"
brew "go"
brew "htop"
brew "leiningen"
brew "reattach-to-user-namespace"
brew "terraform"
brew "the_silver_searcher"
brew "tmate"
brew "trash"
brew "tree"
brew "wget"
cask "font-inconsolata"
cask "java8"
cask "julia"
cask "google-chrome"
cask "jetbrains-toolbox"
cask "miniconda"
cask "slack"
cask "spotify"
cask "menumeters"
cask "iterm2"
